Repository: coteditor/CotEditor
Catalog: CotEditor/Resources/Localizables/Application/MainMenu.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, ko, nl, pl, pt, tr, zh_hans, zh_hant

source: Allow Editing
cs: Povolit úpravy
de: Bearbeitung zulassen
es: Permitir edición
fr: Autoriser les modifications
it: Consenti modifiche
ja: 編集可能にする
ko: 편집 허용
nl: Sta bewerking toe
pl: Pozwalaj na edycję
pt: Permitir Edição
tr: Düzenlemeye İzin Ver
zh_hans: 允许编辑
zh_hant: 允許編輯

source: Bigger
cs: Zvětšit
de: Größer
es: Más grande
fr: Plus grand
it: Più grande
ja: 大きく
ko: 확대
nl: Groter
pl: Powiększ
pt: Maior
tr: Daha Büyük
zh_hans: 较大
zh_hant: 放大

source: Check for Updates…
cs: Vyhledat aktualizace…
de: Nach Updates suchen …
es: Comprueba si hay actualizaciones…
fr: Vérifier les mises à jour…
it: Controlla aggiornamenti…
ja: アップデートを確認…
ko: 업데이트 확인…
nl: Controleer op updates…
pl: Sprawdź aktualizacje…
pt: Buscar Atualizações…
tr: Güncellemeleri Denetle…
zh_hans: 检查更新…
zh_hant: 檢查更新⋯

source: Comment Out
cs: Zakomentovat
de: Auskommentieren
es: Comentar
fr: Commenter
it: Trasforma in commento
ja: コメントアウト
ko: 주석 처리
nl: Commentaarteken
pl: Komentuj
pt: Adicionar Comentário
tr: Yorum Yap
zh_hans: 注释
zh_hant: 註釋

source: Convert Indentation
cs: Převést odsazení
de: Einzug konvertieren
es: Convertir sangría
fr: Convertir l’Indentation
it: Converti rientro
ja: インデントを変換
ko: 들여쓰기 변환
nl: Converteer inspring
pl: Konwertuj wcięcia
pt: Converter Recuo
tr: Girintilemeyi Dönüştür
zh_hans: 转换缩进
zh_hant: 轉換縮進

source: Copy as Rich Text
cs: Kopírovat jako RTF
de: Als formatierten Text kopieren
es: Copiar como texto enriquecido
fr: Copier en tant que texte riche
it: Copia come Rich Text
ja: リッチテキストとしてコピー
ko: 리치 텍스트로 복사
nl: Kopieer als RTF-tekst
pl: Kopiuj jako tekst sformatowany
pt: Copiar como Texto com Formatação
tr: Zengin Metin Olarak Kopyala
zh_hans: 以富文本拷贝
zh_hant: 以富文字拷貝

source: Delete Duplicate Lines
cs: Smazat duplicitní řádky
de: Doppelte Zeilen löschen
es: Eliminar líneas repetidas
fr: Supprimer les lignes en double
it: Elimina righe duplicate
ja: 重複行を削除
ko: 중복된 줄 제거
nl: Verwijder dubbele regels
pl: Usuń powielone wiersze
pt: Apagar Linhas Duplicadas
tr: Çoğaltılan Satırları Sil
zh_hans: 移除重复行
zh_hant: 移除重複行

source: Delete Line
cs: Smazat řádek
de: Zeile löschen
es: Eliminar línea
fr: Supprimer la ligne
it: Elimina riga
ja: 行を削除
ko: 줄 제거
nl: Verwijder regel
pl: Usuń wiersz
pt: Apagar Linha
tr: Satın Sil
zh_hans: 删除行
zh_hant: 刪除行

source: Duplicate Line
cs: Duplicitní řádek
de: Zeile duplizieren
es: Duplicar línea
fr: Dupliquer la ligne
it: Duplica riga
ja: 行を複製
ko: 줄 복제
nl: Dupliceer regel
pl: Powiel wiersz
pt: Duplicar Linha
tr: Satır Yinele
zh_hans: 复制行
zh_hant: 複製行

source: Encoding to “%@”
cs: Kódování do „%@“
de: Codierung zu „%@“
es: Codificación a “%@”
fr: Encodage en « %@ »
it: Codifica in “%@”
ja: エンコーディングを“%@”へ
ko: ‘%@’으로 인코딩
nl: Codering naar '%@'
pl: Kodowanie do „%@”
pt: Codificação para “%@”
tr: “%@” olarak kodlanıyor
zh_hans: 编码变更为“%@”
zh_hant: 編碼變更為「%@」

source: Hide Indent Guides
cs: Skrýt vodítka odsazení
de: Einzugshilfslinien ausblenden
es: Ocultar guías de sangría
fr: Masquer les guides d’indentation
it: Nascondi le guide per l’indentazione
ja: インデントガイドを非表示
ko: 들여쓰기 가이드 숨기기
nl: Verberg inspringgidsen
pl: Ukryj linie pomocnicze wcięć
pt: Ocultar Guias de Recuo
tr: Girintileme Kılavuzunu Gizle
zh_hans: 隐藏缩进指示
zh_hant: 隱藏縮進指示

source: Hide Inspector
cs: Skrýt inspektora
de: Infofenster ausblenden
es: Ocultar Inspector
fr: Masquer l’inspecteur
it: Nascondi Ispettore
ja: インスペクタを非表示
ko: 인스펙터 숨기기
nl: Verberg infovenster
pl: Ukryj Inspektora
pt: Ocultar Inspetor
tr: Denetçiyi Gizle
zh_hans: 隐藏检查器
zh_hant: 隱藏檢閱器

source: Hide Invisibles
cs: Skrýt neviditelné
de: Steuerzeichen ausblenden
es: Ocultar caracteres invisibles
fr: Masquer les caractères invisibles
it: Nascondi caratteri invisibili
ja: 不可視文字を非表示
ko: 보이지 않는 문자 숨기기
nl: Verberg onzichtbaarheden
pl: Ukryj znaki niewidoczne
pt: Ocultar Invisíveis
tr: Görünmez Karakterleri Gizle
zh_hans: 隐藏不可见元素
zh_hant: 隱藏不可見元素

source: Hide Line Numbers
cs: Skrýt čísla řádků
de: Zeilennummern ausblenden
es: Ocultar números de línea
fr: Masquer les numéros de ligne
it: Nascondi numeri di riga
ja: 行番号を非表示
ko: 줄 번호 숨기기
nl: Verberg regelnummers
pl: Ukryj numery wierszy
pt: Ocultar Números das Linhas
tr: Satır Numaralarını Gizle
zh_hans: 隐藏行号
zh_hant: 隱藏行號

source: Hide Navigation Bar
cs: Skrýt panel navigace
de: Navigationsleiste ausblenden
es: Ocultar barra de navegación
fr: Masquer la barre de navigation
it: Nascondi barra di navigazione
ja: ナビゲーションバーを非表示
ko: 탐색 막대 숨기기
nl: Verberg navigatiebalk
pl: Ukryj pasek nawigacji
pt: Ocultar Barra de Navegação
tr: Dolaşım Çubuğunu Gizle
zh_hans: 隐藏导航栏
zh_hant: 隱藏導覽列

source: Hide Page Guide
cs: Skrýt boční vodítko stránky
de: Seitenhilfslinie ausblenden
es: Ocultar guía de página
fr: Masquer le guide de page
it: Nascondi guida pagina
ja: ページガイドを非表示
ko: 페이지 가이드 숨기기
nl: Verberg paginagids
pl: Ukryj linię pomocniczą strony
pt: Ocultar Guia da Página
tr: Sayfa Kılavuzunu Gizle
zh_hans: 隐藏页面指示
zh_hant: 隱藏頁面指示

source: Hide Sidebar
cs: Skrýt boční panel
de: Seitenleiste ausblenden
es: Ocultar barra lateral
fr: Masquer la barre latérale
it: Nascondi barra laterale
ja: サイドバーを非表示
ko: 사이드바 가리기
nl: Verberg navigatiekolom
pl: Ukryj pasek boczny
pt: Ocultar Barra Lateral
tr: Kenar Çubuğunu Gizle
zh_hans: 隐藏边栏
zh_hant: 隱藏側邊欄

source: Hide Status Bar
cs: Skrýt stavový řádek
de: Statusleiste ausblenden
es: Ocultar barra de estado
fr: Masquer la barre d’état
it: Nascondi barra di stato
ja: ステータスバーを非表示
ko: 상태 막대 숨기기
nl: Verberg statusbalk
pl: Ukryj pasek statusu
pt: Ocultar Barra de Estado
tr: Durum Çubuğunu Gizle
zh_hans: 隐藏状态栏
zh_hant: 隱藏狀態列

source: Insert Color Code
cs: Vložit kód barvy
de: Farbcode hinzufügen
es: Insertar código de color
fr: Insérer le code couleur
it: Inserire codice colore
ja: カラーコードを挿入
ko: 색상 코드 삽입
nl: Voeg kleurcode in
pl: Wstaw kod koloru
pt: Inserir Código de Cor
tr: Renk Kodu Ekle
zh_hans: 插入颜色代码
zh_hant: 插入顏色代碼

source: Insert Snippet
cs: Vložit fragment kódu
de: Snippet hinzufügen
es: Insertar fragmento
fr: Insérer un Snippet
it: Inserisci snippet
ja: スニペットを挿入
ko: 상용구 삽입
nl: Voeg knipsel in
pl: Wstaw fragment kodu
pt: Inserir Fragmento
tr: Kırpıntı Ekle
zh_hans: 插入片段
zh_hant: 插入片段

source: Insert Text
cs: Vložit text
de: Text hinzufügen
es: Insertar texto
fr: Insérer du Texte
it: Inserisci testo
ja: テキストを挿入
ko: 텍스트 삽입
nl: Voeg tekst in
pl: Wstaw tekst
pt: Inserir Texto
tr: Metin Ekle
zh_hans: 插入文本
zh_hant: 插入文字

source: Inspect Character
cs: Zkontrolovat znak
de: Zeichen-Info einblenden
es: Inspeccionar carácter
fr: Inspecter le caractère
it: Ispeziona carattere
ja: 文字情報を表示
ko: 문자 검사
nl: Inspecteer teken
pl: Wstaw znak
pt: Inspecionar Caractere
tr: Karakter Denetle
zh_hans: 显示字符
zh_hant: 顯示字元

source: Join Lines
cs: Spojit řádky
de: Zeilen verbinden
es: Unir líneas
fr: Joindre des lignes
it: Unisci righe
ja: 行を結合
ko: 줄 연결
nl: Voeg regels samen
pl: Złącz wiersze
pt: Juntar Linhas
tr: Satırları Birleştir
zh_hans: 连接行
zh_hant: 加入文字行

source: Line Endings to %@
cs: Konce řádků do „%@“
de: Zeilenenden zu %@
es: Finales de línea a %@
fr: Fins de ligne en %@
it: Termine riga a %@
ja: 改行コードを%@へ
ko: %@로 줄바꿈
nl: Regeleinden naar %@
pl: Zakończenia wierszy do „%@”
pt: Finais de Linha para %@
tr: Satır Sonları: %@
zh_hans: 行尾变更为%@
zh_hant: 行尾變更為%@

source: Move Line
cs: Přesunout řádek
de: Zeile verschieben
es: Mover línea
fr: Déplacer les lignes
it: Muovi riga
ja: 行を移動
ko: 줄 이동
nl: Verplaats regel
pl: Przesuń wiersz
pt: Mover Linha
tr: Satır Taşı
zh_hans: 移动行
zh_hant: 移動行

source: Open Scripts Folder
cs: Otevřít složku skriptů
de: Skriptordner öffnen
es: Abrir la carpeta de scripts
fr: Ouvrir le dossier Scripts
it: Apri cartella script
ja: スクリプトフォルダを開く
ko: 스크립트 폴더 열기
nl: Open Scriptmap
pl: Otwórz folder ze skryptami
pt: Abrir Pasta de Scripts
tr: Betikler Klasörünü Aç
zh_hans: 打开Scripts文件夹
zh_hant: 開啟Scripts檔案夾

source: Option-click to open script in editor.
cs: Pro otevření skriptu v editoru stiskněte „Option“ a „klikněte“.
de: Option-Taste klicken, um das Skript im Editor zu öffnen.
es: Haga clic con la tecla Opción pulsada para abrir el script en el editor.
fr: Option-clic pour ouvrir le script dans l’éditeur.
it: Option-click per aprire nell’editor degli script.
ja: スクリプトをエディタで開くにはOption+クリックしてください。
ko: Option-클릭하여 편집기에서 스크립트 열기.
nl: Option-klik om script in bewerker te openen.
pl: Kliknij, trzymając naciśnięty klawisz Option, by otworzyć skrypt w edytorze.
pt: Opção-clique para abrir o script no editor.
tr: Option-tık, betiği düzenleyicide açar.
zh_hans: 使用Option-单击在编辑器中打开脚本。
zh_hant: 使用Option-單擊在編輯器中開啟腳本。

source: Prevent Editing
cs: Zabránit úpravám
de: Vor Bearbeitung schützen
es: Impedir edición
fr: Empêcher les modifications
it: Impedisci modifiche
ja: 編集不可にする
ko: 편집 허용 안 함
nl: Sta bewerking niet toe
pl: Nie pozwalaj na edycję
pt: Impedir Edição
tr: Düzenlemeyi Engelle
zh_hans: 防止编辑
zh_hant: 不允許編輯

source: Reset to Default
cs: Nastavit výchozí
de: Auf Standard zurücksetzen
es: Valor por defecto
fr: Réinitialiser
it: Reimposta al default
ja: デフォルトに戻す
ko: 기본값으로 재설정
nl: Standaardwaarden
pl: Przywróć ustawienie domyślne
pt: Restaurar Padrão
tr: Saptanmışlara Dön
zh_hans: 重置
zh_hant: 重置

source: Reverse Lines
cs: Zaměnit řádky
de: Zeilen umdrehen
es: Ivertir líneas
fr: Inverser les lignes
it: Inverti righe
ja: 行を反転
ko: 줄 반대로
nl: Keer regels om
pl: Odwróć wiersze
pt: Inverter Linhas
tr: Satırları Tersine Çevir
zh_hans: 逆序行
zh_hant: 逆序行

source: Select All
cs: Vybrat vše
de: Alles auswählen
es: Seleccionar todo
fr: Tout sélectionner
it: Seleziona tutto
ja: すべてを選択
ko: 모두 선택
nl: Selecteer alles
pl: Zaznacz wszystko
pt: Selecionar Tudo
tr: Tümünü Seç
zh_hans: 全部选择
zh_hant: 全部選擇

source: Select Column down
cs: Vybrat sloupec dolů
de: Spalte unten auswählen
it: Select la colonna inferiore
ja: 下の列を選択
ko: 아래 행 선택
nl: Selecteer kolom omlaag
pl: Zaznacz kolumnę w dół
pt: Selecionar Coluna Abaixo
tr: Aşağıdaki Sütunu Seç
zh_hans: 选择下方列
zh_hant: 選擇下方欄

source: Select Column Left
cs: Vybrat sloupec vlevo
de: Spalte links auswählen
it: Seleziona la colonna a sinistra
ja: 左の列を選択
ko: 왼쪽 행 선택
nl: Selecteer kolom links
pl: Zaznacz kolumnę w lewo
pt: Selecionar Coluna a Esquerda
tr: Soldaki Sütunu Seç
zh_hans: 选择左侧列
zh_hant: 選擇左側欄

source: Select Column Right
cs: Vybrat sloupec vpravo
de: Spalte rechts auswählen
it: Seleziona la colonna a destra
ja: 右の列を選択
ko: 오른쪽 행 선택
nl: Selecteer kolom rechts
pl: Zaznacz kolumnę w prawo
pt: Selecionar Coluna a Direita
tr: Sağdaki Sütunu Seç
zh_hans: 选择右侧列
zh_hant: 選擇右側欄

source: Select Column Up
cs: Vybrat sloupec nahoru
de: Spalte oben auswählen
it: Seleziona la colonna superiore
ja: 上の列を選択
ko: 위 행 선택
nl: Selecteer kolom omhoog
pl: Zaznacz kolumnę w górę
pt: Selecionar Coluna Acima
tr: Yukarıdaki Sütunu Seç
zh_hans: 选择上方列
zh_hant: 選擇上方欄

source: Shift Left
cs: Posunout doleva
de: Ausrücken
es: Desplazar a la izquierda
fr: Décaler à Gauche
it: Scorri a sinistra
ja: 左へシフト
ko: 왼쪽으로 이동
nl: Verplaats links
pl: Przesuń w lewo
pt: Deslocar à Esquerda
tr: Sola Kaydır
zh_hans: 左移
zh_hant: 左移

source: Shift Right
cs: Posunout doprava
de: Einrücken
es: Desplazar a la derecha
fr: Décaler à Droite
it: Scorri a destra
ja: 右へシフト
ko: 오른쪽으로 이동
nl: Verplaats rechts
pl: Przesuń w prawo
pt: Deslocar à Direita
tr: Sağa Kaydır
zh_hans: 右移
zh_hant: 右移

source: Show Indent Guides
cs: Zobrazit vodítka odsazení
de: Einzugshilfslinien einblenden
es: Mostrar guías de sangría
fr: Afficher les guides d’indentation
it: Mostra le guide per l’indentazione
ja: インデントガイドを表示
ko: 들여쓰기 가이드 보기
nl: Toon inspringgidsen
pl: Pokaż linie pomocnicze wcięć
pt: Mostrar Guias de Recuo
tr: Girintileme Kılavuzunu Göster
zh_hans: 显示缩进指示
zh_hant: 顯示縮進指示

source: Show Inspector
cs: Zobrazit inspektora
de: Infofenster einblenden
es: Mostrar Inspector
fr: Afficher l’inspecteur
it: Mostra Ispettore
ja: インスペクタを表示
ko: 인스펙터 보기
nl: Toon infovenster
pl: Pokaż Inspektora
pt: Mostrar Inspetor
tr: Denetçiyi Göster
zh_hans: 显示检查器
zh_hant: 顯示檢閱器

source: Show Invisibles
cs: Zobrazit neviditelné
de: Steuerzeichen einblenden
es: Mostrar caracteres invisibles
fr: Afficher les caractères invisibles
it: Mostra caratteri invisibili
ja: 不可視文字を表示
ko: 보이지 않는 문자 보기
nl: Toon onzichtbaren
pl: Pokaż znaki niewidoczne
pt: Mostrar Invisíveis
tr: Görünmez Karakterleri Göster
zh_hans: 显示不可见元素
zh_hant: 顯示不可見元素

source: Show Line Numbers
cs: Zobrazit čísla řádků
de: Zeilennummern einblenden
es: Mostrar números de línea
fr: Afficher les numéros de ligne
it: Mostra numeri di riga
ja: 行番号を表示
ko: 줄 번호 보기
nl: Toon regelnummers
pl: Pokaż numerację wierszy
pt: Mostrar Números das Linhas
tr: Satır Numaralarını Göster
zh_hans: 显示行号
zh_hant: 顯示行號

source: Show Navigation Bar
cs: Zobrazit panel navigace
de: Navigationsleiste einblenden
es: Mostrar barra de navegación
fr: Afficher la barre de navigation
it: Mostra barra di navigazione
ja: ナビゲーションバーを表示
ko: 탐색 막대 보기
nl: Toon navigatiebalk
pl: Pokaż pasek nawigacji
pt: Mostrar Barra de Navegação
tr: Dolaşım Çubuğunu Göster
zh_hans: 显示导航栏
zh_hant: 顯示導覽列

source: Show Page Guide
cs: Zobrazit boční vodítko stránky
de: Seitenhilfslinie einblenden
es: Mostrar guía de página
fr: Afficher le guide de page
it: Mostra guida pagina
ja: ページガイドを表示
ko: 페이지 가이드 보기
nl: Toon paginagids
pl: Pokaż linię pomocniczą strony
pt: Mostrar Guia da Página
tr: Sayfa Kılavuzunu Göster
zh_hans: 显示页面指示
zh_hant: 顯示頁面指示

source: Show Sidebar
cs: Zobrazit boční panel
de: Seitenleiste einblenden
es: Mostrar barra lateral
fr: Afficher la barre latérale
it: Mostra barra laterale
ja: サイドバーを表示
ko: 사이드바 보기
nl: Toon navigatiekolom
pl: Pokaż pasek boczny
pt: Mostrar Barra Lateral
tr: Kenar Çubuğunu Göster
zh_hans: 显示边栏
zh_hant: 顯示側邊欄

source: Show Status Bar
cs: Zobrazit stavový řádek
de: Statusleiste einblenden
es: Mostrar barra de estado
fr: Afficher la barre d’état
it: Mostra barra di stato
ja: ステータスバーを表示
ko: 상태 막대 보기
nl: Toon statusbalk
pl: Pokaż pasek statusu
pt: Mostrar Barra de Estado
tr: Durum Çubuğunu Göster
zh_hans: 显示状态栏
zh_hant: 顯示狀態列

source: Shuffle Lines
cs: Promíchat řádky
de: Zeilen zufällig wiedergeben
es: Barajar líneas
fr: Mélanger les lignes
it: Mescola righe
ja: 行をシャッフル
ko: 줄 섞기
nl: Shuffle regels
pl: Pomieszaj wiersze
pt: Linhas Aleatórias
tr: Satırları Karıştır
zh_hans: 对行进行随机排列
zh_hant: 對行進行亂序排序

source: Smaller
cs: Zmenšit
de: Kleiner
es: Más pequeña
fr: Plus petit
it: Più piccolo
ja: 小さく
ko: 축소
nl: Kleiner
pl: Pomniejsz
pt: Menor
tr: Daha Küçük
zh_hans: 较小
zh_hant: 縮小

source: Sort Lines
cs: Seřadit řádky
de: Zeilen sortieren
es: Ordenar líneas
fr: Trier les lignes
it: Ordina righe
ja: 行を並び替え
ko: 줄 정렬
nl: Sorteer regels
pl: Sortuj wiersze
pt: Ordenar Linhas
tr: Satırları Sırala
zh_hans: 排序行
zh_hant: 排序行

source: Stack Editors Horizontally
cs: Seskupit editory vodorovně
de: Editoren horizontal stapeln
es: Apilar editores horizontalmente
fr: Empiler les éditeurs horizontalement
it: Affianca gli editor orizzontalmente
ja: 分割エディタを横に配置
ko: 편집기 수평 쌓기
nl: Stapel bewerkers horizontaal
pl: Ułóż edytory poziomo
pt: Posicionar Editores Horizontalmente
tr: Düzenleyicileri Yatay Yığ
zh_hans: 横向分隔编辑器
zh_hant: 橫向分隔編輯器

source: Stack Editors Vertically
cs: Seskupit editory svisle
de: Editoren vertikal stapeln
es: Apilar editores verticalmente
fr: Empiler les éditeurs verticalement
it: Affianca gli editor verticalmente
ja: 分割エディタを縦に配置
ko: 편집기 수직 쌓기
nl: Stapel bewerkers verticaal
pl: Ułóż edytory pionowo
pt: Posicionar Editores Verticalmente
tr: Düzenleyicileri Dikey Yığ
zh_hans: 纵向分隔编辑器
zh_hant: 縱向分隔編輯器

source: Straighten Quotes
cs: Rovné uvozovky
de: Anführungszeichen glätten
es: Enderezar comillas
fr: Redresser les guillemets
it: Raddrizza virgolette
ja: 引用符をまっすぐにする
ko: 인용 부호 펴기
nl: Maak aanhalingstekens recht
pl: Wyprostuj cudzysłowy
tr: Tırnakları Düzleştir
zh_hans: 直引号
zh_hant: 直引號

source: Text Size
cs: Velikost textu
de: Textgröße
es: Tamaño del texto
fr: Taille du texte
it: Dimensioni testo
ja: テキストサイズ
ko: 텍스트 크기
nl: Tekstgrootte
pl: Wielkość tekstu
pt: Tamanho do Texto
tr: Metin Puntosu
zh_hans: 文字大小
zh_hant: 文字大小

source: To show invisible characters, set them in the Window settings
cs: Chcete-li zobrazit neviditelné znaky, nastavte jejich zobrazení v nastavení „Okno“
de: Um Steuerzeichen anzuzeigen, setze sie in den Einstellungen „Fenster“
es: Para mostrar caracteres invisibles, configúrelos en la configuración de Ventana
fr: Pour afficher les caractères invisibles, définissez-les dans les préférences de la Fenêtre.
it: Per mostrare i caratteri invisibili, attivarli nelle impostazioni della finestra
ja: 不可視文字を表示させるには「ウインドウ」設定で設定を変更してください
ko: 보이지 않는 문자를 보려면, 윈도우 설정에서 설정하십시오.
nl: Stel de onzichtbare tekens in bij de Vensterinstellingen om ze weer te geven
pl: Aby wyświetlić znaki niewidoczne, ustaw je w ustawieniach okna
pt: Para exibir caracteres invisíveis, configure-os na janela de Configurações
tr: Görünmez karakterleri pencere ayarlarından açabilirsiniz
zh_hans: 要显示不可见元素，请在窗口设置中进行设定
zh_hant: 如欲檢視不可見之字元，請洽「視窗設定」

source: Trim Trailing Whitespace
cs: Oříznout koncové mezery
de: Leerzeichen am Zeilenende entfernen
es: Recortar espacios en blanco finales
fr: Rogner les espaces aux extrémités
it: Rimuovi spazi bianchi a fine riga
ja: 行末の空白を削除
ko: 끝자리 공백 다듬기
nl: Trim witruimte
pl: Przytnij końcowe znaki niedrukowane
pt: Aparar Espaço em Branco à Direita
tr: İzleyen Boşluğu Kırp
zh_hans: 移除行尾空白
zh_hant: 移除行尾空白

source: Uncomment
cs: Odkomentovat
de: Unkommentieren
es: Descomentar
fr: Décommenter
it: De-commenta
ja: コメント解除
ko: 주석 해제
nl: Verwijder opmerking
pl: Odkomentuj
pt: Remover Comentário
tr: Yorumu Kaldır
zh_hans: 取消注释
zh_hant: 取消註釋

source: Unwrap Lines
cs: Zrušit zalamování řádků
de: Zeilen nicht umbrechen
es: No ajustar líneas
fr: Ne pas renvoyer à la ligne
it: Rimuovi a capo automatico
ja: 行を折り返さない
ko: 줄바꿈 끄기
nl: Pak regels uit
pl: Rozwiń wiersze
pt: Desajustar Linhas
tr: Satırları Kaydırma
zh_hans: 不换行
zh_hant: 不換行

source: Wrap Lines
cs: Zalamovat řádky
de: Zeilen umbrechen
es: Ajustar líneas
fr: Renvoyer à la ligne
it: A capo automatico
ja: 行を折り返す
ko: 줄바꿈 켜기
nl: Pak regels in
pl: Zawijaj wiersze
pt: Ajustar Linhas
tr: Satırları Kaydır
zh_hans: 换行
zh_hant: 換行
